/* Localized versions of Info.plist keys */

CFBundleName = "D2X";
CFBundleShortVersionString = "D2X-Retro 1.4X5";
CFBundleGetInfoString = "D2X-Retro 1.4X5, Copyright 2017 Catherine Darrow.";
NSHumanReadableCopyright = "Copyright 2017 Catherine Darrow.";
